{

    "AdminAddUsers_index_AddStudentsAndProfessor": "Add Students and Professors",

    "selectRole_I Am A...": "I Am A...",
    "selectRole_student": "Student",
    "selectRole_professor": "Professor",
    "selectRole_admin": "Admin",

    "studentLogin_StudentIDHelp": "Your school’s student ID is a code of letters and/or numbers provided to identify you by your school.  Wise uses your school’s student ID to verify your identity, securely.  If you have forgotten your school ID, please contact the appropriate individual at your school.",

    "studentRecordAgreeToTerms_acknowledge": "By clicking begin you acknowledge that you are aware that you will be recorded by Wise through your device webcam, and the content of your web-browsing tabs will be recorded and displayed to professors, in effort to offer a secure exam proctoring experience at educational institutions. You hereby re-affirm that you have read, understand, and agree to our",
    "studentRecordAgreeToTerms_information": "Please know that all your information which is generated as part of using Wise is considered to be in the public domain. Your information may be stored and transmitted at the discretion of Wise to provide a secure exam proctoring experience.",

    "setUpSchoolPage_confirm": "You are adding ${newStudents} new students and ${newProfessors} new professors.",
    "setUpSchoolPage_download": "Download the Student and Professor Roster templates below. Fill them out with the appropriate data for each student or professor. When you're ready, select each file and hit the Continue button.",
    "setUpSchoolPage_headings": "The column headings of the files you upload must match those in the template exactly.",
    "setUpSchoolPage_update": "Any students or professors already in the system will be updated to match the row in the uploaded file, if they are found in the file. Existing students or professors not found in the uploaded file will be left untouched.",

    "LoginModal_idHelp": "Your school’s student ID is a code of letters and/or numbers provided to identify you by your school.  Wise uses your school’s student ID to verify your identity, securely.  If you have forgotten your school ID, please contact the appropriate individual at your school."

}